tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/services"
tap "mongodb/brew"
tap "puma/puma"
tap "stripe/stripe-cli"
brew "ack"
brew "xz"
brew "little-cms2"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "aspell"
brew "glib", link: false
brew "at-spi2-core"
brew "autoconf"
brew "automake"
brew "python@3.11"
brew "awscli"
brew "bash-completion"
brew "bash-git-prompt"
brew "bats-core"
brew "berkeley-db"
brew "binutils"
brew "icu4c"
brew "node"
brew "bitwarden-cli"
brew "sdl2"
brew "sdl2_image"
brew "brogue"
brew "cabextract"
brew "pixman"
brew "cairo"
brew "pycparser"
brew "cffi"
brew "chruby"
brew "circleci"
brew "cliclick"
brew "cloc"
brew "cmake"
brew "cmatrix"
brew "colordiff"
brew "libssh2"
brew "curl"
brew "libtool"
brew "unixodbc"
brew "freetds"
brew "libavif"
brew "gd"
brew "gmp"
brew "libzip"
brew "php"
brew "composer"
brew "coreutils"
brew "cowsay"
brew "ctags"
brew "dialog"
brew "diffutils"
brew "dnsmasq"
brew "docker", link: false
brew "docutils"
brew "dopewars"
brew "dos2unix"
brew "ed", link: true
brew "libevent"
brew "libtasn1"
brew "nettle"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "emojify"
brew "exercism"
brew "openssl@1.1"
brew "eye-d3"
brew "faac"
brew "fdupes"
brew "libogg"
brew "flac"
brew "gcc"
brew "harfbuzz"
brew "lame"
brew "openjpeg"
brew "leptonica"
brew "libarchive"
brew "libass"
brew "libvorbis"
brew "libsndfile"
brew "openblas"
brew "snappy"
brew "openvino"
brew "pango"
brew "srt"
brew "tesseract"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "findutils"
brew "fortune"
brew "fzf"
brew "gawk"
brew "gdk-pixbuf"
brew "gh"
brew "ghostscript"
brew "gifsicle"
brew "gist"
brew "git"
brew "git-extras"
brew "git-flow"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "gobject-introspection"
brew "grep"
brew "gsettings-desktop-schemas"
brew "gtk+"
brew "gtk+3"
brew "guile"
brew "gzip"
brew "hub"
brew "hunspell"
brew "shared-mime-info"
brew "libheif"
brew "python@3.9"
brew "libraw"
brew "imagemagick"
brew "jq"
brew "launchdns"
brew "less"
brew "libao"
brew "libdvdcss"
brew "libfido2"
brew "libgpg-error"
brew "libicns"
brew "libksba"
brew "libyaml"
brew "lua"
brew "lynx"
brew "lzip"
brew "mad"
brew "mame"
brew "markdown"
brew "mhash"
brew "memcached"
brew "mg"
brew "mkcert"
brew "myman"
brew "mysql", restart_service: true
brew "netcat"
brew "nethack"
brew "nghttp2"
brew "ninvaders"
brew "nmap"
brew "node-build"
brew "nodenv"
brew "nsnake"
brew "nss"
brew "nvm"
brew "open-tyrian"
brew "openjdk"
brew "opusfile"
brew "ossp-uuid"
brew "pandoc"
brew "perl"
brew "pidof"
brew "postgresql@11"
brew "postgresql@12", restart_service: true, link: true
brew "postgresql@14"
brew "pstree"
brew "pv"
brew "python@3.10"
brew "python@3.8"
brew "qt"
brew "r"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "rename"
brew "ripgrep"
brew "ripgrep-all"
brew "rsync"
brew "ruby-install"
brew "scons"
brew "screen"
brew "sdl12-compat"
brew "sdl2_mixer"
brew "sdl2_ttf"
brew "sox"
brew "subversion"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "todo-txt"
brew "toot"
brew "tree"
brew "ttyrec"
brew "typespeed"
brew "unzip"
brew "vim"
brew "watch"
brew "wdiff"
brew "wget"
brew "wimlib"
brew "winetricks"
brew "wordle"
brew "xmlstarlet"
brew "yarn"
brew "yasm"
brew "ydiff"
brew "yetris"
brew "youtube-dl"
brew "zsh"
brew "heroku/brew/heroku"
brew "puma/puma/puma-dev"
brew "stripe/stripe-cli/stripe"
cask "1password-cli"
cask "alfred"
cask "android-file-transfer"
cask "anki"
cask "aws-vpn-client"
cask "bettertouchtool"
cask "bitwarden"
cask "celestia"
cask "citra"
cask "dbeaver-community"
cask "desmume"
cask "discord"
cask "docker"
cask "dolphin"
cask "dosbox"
cask "dropbox"
cask "dynamodb-local"
cask "fertigt-slate"
cask "firefox"
cask "gimp"
cask "google-drive"
cask "google-drive-file-stream"
cask "gzdoom"
cask "handbrake"
cask "iterm2"
cask "jiggler"
cask "jumpcut"
cask "karabiner-elements"
cask "kid3"
cask "krita"
cask "libreoffice"
cask "licecap"
cask "menumeters"
cask "minecraft"
cask "modern-csv"
cask "nethackcocoa"
cask "ngrok"
cask "omnidazzle"
cask "openemu"
cask "openmtp"
cask "postman"
cask "powder"
cask "processing"
cask "qbserve"
cask "raspberry-pi-imager"
cask "raycast"
cask "redream"
cask "retroarch"
cask "screenflow"
cask "scrivener"
cask "scummvm"
cask "sequel-pro"
cask "skype"
cask "spotify"
cask "steam"
cask "stella"
cask "sublime-text"
cask "tableplus"
cask "teeworlds"
cask "vagrant"
cask "visual-studio-code"
cask "vlc"
cask "warp"
cask "whatsapp"
cask "wireshark"
cask "xaos"
cask "xquartz"
