tap "caskroom/cask"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "ack"
brew "ca-certificates"
brew "aspell"
brew "gettext"
brew "gdbm"
brew "pcre"
brew "ossp-uuid"
brew "xz"
brew "python@3.9"
brew "glib"
brew "atk"
brew "autoconf"
brew "automake"
brew "bash-completion"
brew "bash-git-prompt"
brew "bats"
brew "binutils"
brew "node"
brew "bitwarden-cli"
brew "brogue"
brew "cabextract"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "pkg-config"
brew "pixman"
brew "chruby"
brew "circleci"
brew "cliclick"
brew "cmake"
brew "cmatrix"
brew "composer"
brew "coreutils"
brew "cowsay"
brew "ctags"
brew "curl"
brew "dialog"
brew "diffutils"
brew "dnsmasq"
brew "docker", link: false
brew "dos2unix"
brew "ed", link: true
brew "findutils"
brew "gmp"
brew "libtool"
brew "libevent"
brew "libtasn1"
brew "nettle"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "emojify"
brew "exercism"
brew "ext4fuse"
brew "eye-d3"
brew "faac"
brew "fdupes"
brew "libogg"
brew "flac"
brew "gobject-introspection"
brew "harfbuzz"
brew "jpeg"
brew "lame"
brew "libtiff"
brew "libass"
brew "libvorbis"
brew "libsndfile"
brew "nghttp2"
brew "sdl2"
brew "snappy"
brew "srt"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "fortune"
brew "fzf"
brew "gawk"
brew "gdk-pixbuf"
brew "gem_home", args: ["HEAD"]
brew "gh"
brew "gifsicle"
brew "gist"
brew "git"
brew "git-extras"
brew "git-flow"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "go"
brew "go-jira"
brew "grep"
brew "gsettings-desktop-schemas"
brew "pango"
brew "gtk+"
brew "gtk+3"
brew "gzip"
brew "hub"
brew "imagemagick"
brew "jasper"
brew "jq"
brew "krb5"
brew "less"
brew "libao"
brew "libdvdcss"
brew "libgpg-error"
brew "libicns"
brew "libksba"
brew "libyaml"
brew "libzip"
brew "lua"
brew "lynx"
brew "lzip"
brew "mad"
brew "mame"
brew "markdown"
brew "mhash"
brew "mcrypt"
brew "memcached"
brew "mg"
brew "mkcert"
brew "mysql", restart_service: true
brew "namebench"
brew "netcat"
brew "nmap"
brew "node-build"
brew "nodenv"
brew "nss"
brew "sdl"
brew "openjdk"
brew "opusfile"
brew "pandoc"
brew "pidof"
brew "postgresql@12", restart_service: true, link: true
brew "pstree"
brew "pv"
brew "qt", link: false
brew "r"
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "rename"
brew "ripgrep"
brew "ripgrep-all"
brew "rsync"
brew "ruby"
brew "ruby-build"
brew "ruby-install"
brew "scons"
brew "screen"
brew "sdl2_image"
brew "sdl2_mixer"
brew "sdl2_ttf"
brew "sox"
brew "subversion"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "todo-txt"
brew "toot"
brew "tree"
brew "ttyrec"
brew "unixodbc"
brew "unrar"
brew "unzip"
brew "vim"
brew "watch"
brew "wget"
brew "wimlib"
brew "wine"
brew "winetricks"
brew "yarn"
brew "yasm"
brew "zlib"
brew "zsh"
brew "heroku/brew/heroku"
cask "1password-cli"
cask "amazon-music"
cask "android-file-transfer"
cask "anki"
cask "bettertouchtool"
cask "bitwarden"
cask "celestia"
cask "citra"
cask "dbeaver-community"
cask "desmume"
cask "discord"
cask "docker"
cask "dolphin"
cask "dosbox"
cask "dropbox"
cask "dynamodb-local"
cask "firefox"
cask "flotato"
cask "gimp"
cask "google-chrome"
cask "google-drive-file-stream"
cask "handbrake"
cask "iterm2"
cask "jiggler"
cask "jumpcut"
cask "kid3"
cask "krita"
cask "libreoffice"
cask "licecap"
cask "menumeters"
cask "minecraft"
cask "nethackcocoa"
cask "ngrok"
cask "notion"
cask "omnidazzle"
cask "postman"
cask "powder"
cask "processing"
cask "qbserve"
cask "redream"
cask "rescuetime"
cask "screenflow"
cask "scrivener"
cask "scummvm"
cask "sequel-pro"
cask "skype"
cask "slack"
cask "slate"
cask "spotify"
cask "steam"
cask "stella"
cask "sublime-text"
cask "teamviewer"
cask "teeworlds"
cask "vagrant"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
cask "xaos"
cask "xquartz"
cask "xscreensaver"
